// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的宝宝",
        "七夕节快乐啊",
        "我希望可以执子之手与子偕老",
        "做完这个网页有点不会说话了",
        "傻小子我会陪你好久好久的",
        "你也陪我久一点好嘛",
        "你不说话我就当你默认了",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2023-04-01T20:00:00",
    // 双方的名字
    names: ["李佳宏", "于佳慧"]
}
